
/* Class = "IBUINavigationItem"; title = "Título"; ObjectID = "39"; */
"39.title" = "Título";

/* Class = "IBUITextField"; placeholder = "Nombre de marcador"; ObjectID = "56"; */
"56.placeholder" = "Nombre de marcador";

